Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La serie comprende venti arazzi, dieci dei quali sono conservati ancora a Firenze, mentre gli altri furono portati a Roma nel 1882 per arredare la reggia sabauda.
es: La serie comprende veinte tapices: diez todavía están en Florencia, mientras que los demás fueron llevados a Roma en 1882 para decorar el palacio real de los Saboya.

source: Attualmente i dieci arazzi del Quirinale sono esposti a rotazione in questa sala.
es: En la actualidad, los diez tapices del Quirinal se exponen en esta sala a rotación.

source: Oggi la sala è adibita a luogo di incontro del Presidente della Repubblica con i Capi di Stato ospiti e con le loro delegazioni.
es: Hoy el aposento está destinado a los encuentros del Presidente de la República con los Jefes de Estado huéspedes y sus delegaciones.

source: Anticamente l'ambiente era noto come “Sala oscura” perché le finestre non comunicano direttamente con l'esterno ma con la Loggia d'Onore.
es: En la antigüedad se denominaba este ambiente “Sala oscura”, ya que las ventanas no comunican directamente con el exterior sino con la Galería de Honor.

source: Al tempo dei Savoia la stanza era detta invece “Sala delle Battaglie” in ragione del fatto che vi erano esposti alcuni quadri dedicati a vittorie risorgimentali.
es: En los tiempos de los Saboya, en cambio, se la denominaba “Sala de las Batallas”, porque en las paredes se exponían algunos cuadros dedicados a victorias del Resurgimiento.

source: Risale all'epoca sabauda, e precisamente agli inizi del ‘900, la decorazione della volta, dedicata ad una celebrazione allegorica dell'Italia.
es: La decoración de la bóveda, dedicada a una celebración alegórica de Italia, se remonta a la época de los Saboya, precisamente a principios del siglo XX.

source: L'aspetto di questo ambiente è fortemente condizionato dal riallestimento di questa parte del palazzo messo in atto in previsione della visita di Adolf Hitler del 1938.
es: El aspecto de este ambiente está muy condicionado por la remodelación de esta parte del palacio realizada en previsión de la visita de Adolf Hitler de 1938.

source: SALA DEL BALCONE
es: SALA DEL BALCÓN

source: Attraverso la grande porta-finestra che si apre in questa sala si accede alla Loggia delle Benedizioni, costruita nel 1638 su progetto di Gian Lorenzo Bernini, proprio al di sopra del portone principale di ingresso al Quirinale.
es: Cruzando la gran puerta acristalada de esta sala se accede a la Galería de las Bendiciones, construida en 1638 con proyecto de Gian Lorenzo Bernini, justo encima de la entrada principal del Quirinal.

source: La sala è comunicante con la Cappella Paolina e poteva essere usata come sagrestia.
es: La sala se comunica con la Capilla Paulina y podía ser usada como sacristía.

source: Qui non troviamo la decorazione ad affresco che caratterizza le stanze dell'appartamento papale, bensì un'elegante lavorazione a stucco della volta che richiama gli stucchi della cappella.
es: No encontraremos en ella los frescos decorativos que caracterizan las estancias del aposento papal, sino un elegante trabajo de estucos en la bóveda que recuerdan los estucos de la capilla.

source: In occasione dei conclavi che si tennero in Quirinale nell'800 il vano della finestra veniva murato per simboleggiare l'isolamento del palazzo rispetto ai condizionamenti che potevano filtrare dal mondo esterno.
es: Con ocasión de los conclaves que se celebraron a lo largo del siglo XIX, se tapiaba el hueco de la ventana para simbolizar el aislamiento del palacio de los condicionamientos que hubieran podido filtrarse del mundo exterior.

source: Ma appena il papa era eletto il muro veniva smantellato per annunciare l'evento e permettere al nuovo pontefice di benedire la folla per la prima volta.
es: Pero en cuanto el papa salía elegido, el muro se echaba abajo para anunciar el evento y permitir al nuevo papa bendecir por primera vez a la multitud.

source: La stanza era un tempo nota con il nome di Sala dei Precordi, perché qui i papi defunti venivano preparati per l'imbalsamazione: gli organi interni, detti appunto “precordi”, venivano sistemati in due contenitori metallici prima di essere portati nella vicina chiesa dei Santi Vincenzo e Anastasio in piazza di Trevi.
es: Antaño la estancia era conocida con el nombre de Sala de los “Precordios”, por ser el lugar donde se preparaba a los papas fallecidos para ser embalsamados: los órganos internos, llamados precisamente “precordios”, eran colocados en dos recipientes metálicos antes de ser trasladados a la cercana iglesia de los Santos Vicente y Anastasio en la plaza de Trevi.

source: SALA DEGLI ARAZZI DI LILLA
es: SALA DE LOS TAPICES DE LILLE

source: Il nome della sala deriva dalla presenza sulle pareti di cinque arazzi tessuti nella città francese di Lilla all'inizio del ‘700.
es: El nombre de la sala se debe a la presencia en las paredes de cinco tapices tejidos en la ciudad francesa de Lille a principios del siglo XVIII.

source: Questi splendidi arazzi sono dedicati a temi agresti sullo sfondo di vasti paesaggi.
es: Estas obras espléndidas están dedicadas a temas agrestes con el fondo de amplios paisajes.

source: Vediamo così sia le attività che si svolgono in campagna, raffigurate secondo un'ottica idealizzata e leggera, sia scene di svago, come una partita a carte o un'animata danza presso una taverna.
es: Así vemos sea las actividades del campo, representadas en una óptica idealizada y leve, sea escenas de entretenimiento, como un juego de naipes o una danza animada ante una taberna.

source: Da notare le bordure che incorniciano gli arazzi, decorate con attrezzi da lavoro, animali da cortile, vegetali, strumenti musicali.
es: Cabe notar las franjas que enmarcan los tapices, decoradas con herramientas de trabajo, animales de corral, vegetales e instrumentos musicales.

source: In origine la sala faceva parte dell'appartamento estivo dei papi.
es: En origen, la sala formaba parte del apartamento estival de los papas.

source: Nel ‘700 era nota come “Anticamera della Madonna”: vi era esposto infatti un grande quadro di Carlo Maratta che era servito come modello del mosaico raffigurante la Madonna col Bambino benedicente che spicca sul Torrino del Quirinale.
es: En el siglo XVIII era conocida como “Antesala de la Virgen”: en efecto, contenía un gran cuadro de Carlo Maratta que había servido de modelo para el mosaico que representa a la Virgen con el Niño bendecidor que se encuentra en el Torrino del Quirinal.

source: All'inizio dell'800, quando il palazzo fu occupato dal governo francese, la sala fu divisa in due stanze, una delle quali sarebbe dovuta servire come camera da letto di Napoleone Bonaparte.
es: A principios del siglo XIX, cuando el palacio fue ocupado por el gobierno francés, la sala se dividió en dos habitaciones, una de las que hubiera debido servir de dormitorio para Napoleón Bonaparte.

source: Ma al ritorno del papa al Quirinale dopo l'occupazione francese le due stanze create per Napoleone furono smantellate e fu ripristinato il volume originario della sala.
es: Pero al retorno del papa al Quirinal, después de la ocupación francesa, los dos cuartos creados para Napoleón fueron desmantelados y la sala volvió a su volumen original.

source: Con la trasformazione del Quirinale in reggia dell'Italia unita questa zona del palazzo fu adibita ad appartamento di re Umberto I e della sua consorte; in particolare la Sala degli Arazzi di Lilla fu utilizzata come camera da letto della regina Margherita.
es: Con la transformación del Quirinal en Palacio Real de la Italia unida, esta zona del palacio se destinó a apartamento del rey Humberto I y de su esposa; en particular, la Sala de los Tapices de Lille fue el dormitorio de la reina Margarita.

source: CAPPELLA PAOLINA
es: CAPILLA PAULINA

source: La grande cappella prende il nome da papa Paolo V Borghese, che la fece costruire nel 1615 per avere a disposizione in Quirinale un ambiente delle stesse dimensioni della Cappella Sistina.
es: La gran capilla toma su nombre del papa Pablo V Borghese, quien la mandó construir en 1615 para poder disponer en el Quirinal de un espacio equivalente al de la Capilla Sixtina.

source: Anche la distribuzione dello spazio corrispondeva a quella della Sistina, per consentire di riproporre lo stesso cerimoniale indifferentemente al Vaticano o al Quirinale.
es: Incluso la distribución del espacio se correspondía con la Sixtina, para permitir que el ceremonial pudiese ser el mismo tanto en el Vaticano como en el Quirinal.

source: A partire dal 1823 la Paolina fu utilizzata quattro volte consecutive come sede del conclave.
es: A partir de 1823 la Paulina fue utilizada cuatro veces seguidas como sede del conclave.

source: Il primo papa eletto qui fu Leone XII, l'ultimo Pio IX, che dopo la Presa di Roma del 20 settembre 1870 dovette lasciare il palazzo ai funzionari di Vittorio Emanuele II, primo re d'Italia.
es: El primer papa en ser elegido allí fue León XII, el último Pío IX, quien, después de la Toma de Roma el 20 de septiembre de 1870, tuvo que dejar el palacio a los funcionarios de Víctor Manuel II, primer rey de Italia.

source: Il pavimento in marmi di più colori e la splendida decorazione della volta, modellata in stucco bianco e dorato, risalgono alla prima sistemazione seicentesca della cappella.
es: Los suelos de mármoles de distintos colores y la espléndida decoración de la bóveda, cincelada en estuco blanco y dorado, datan de la primera hechura de la capilla en el siglo XVII.

source: Sulla parete destra emerge un imponente balcone marmoreo, anch'esso del ‘600: è la cosiddetta cantoria, che ospitava il coro per le messe cantate.
es: En el lado de la derecha sobresale un enorme balcón de mármol, también del siglo XVII: es la llamada “cantoría”, donde se ubicaba el coro durante las misas cantadas.

source: I dipinti murali sono invece più recenti.
es: Las pinturas murales en cambio son más recientes.

source: Furono realizzati nel 1818, in poco più di un mese, ad opera di un gruppo di undici pittori.
es: Fueron realizadas en 1818, a lo largo de poco más de un mes, por un grupo de once pintores.

source: La decorazione finge un'architettura con nicchie che ospitano finte statue degli Apostoli, degli Evangelisti e di San Paolo.
es: La decoración en trampantojo simula una decoración con hornacinas en las que se alojan falsas estatuas de los Apóstoles, de los Evangelistas y de San Pablo.

source: Sull'altare troviamo non un quadro ma un arazzo: fu tessuto nella manifattura parigina dei Gobelins nel 1817 e raffigura l'Ultima predica di Santo Stefano.
es: Sobre el altar, en lugar de un cuadro, hay un tapiz: fue tejido en la manufactura parisina de los Gobelins en 1817 y representa el Ultimo sermón de San Esteban.

source: Ogni domenica, in concomitanza con l'apertura delle sale del Quirinale, la cappella ospita un concerto aperto al pubblico e trasmesso in diretta radiofonica.
es: Todos los domingos, con ocasión de la apertura de las salas del Quirinal, en la capilla tiene lugar un concierto de libre acceso al público que se retransmite en directo por radio.

source: SALOTTINO NAPOLEONICO
es: SALITA NAPOLEÓNICA

source: Negli anni di occupazione francese del palazzo questa stanza, situata accanto alla camera da letto di Napoleone, fu allestita come toilette dell'imperatore.
es: En los años de la ocupación francesa del palacio, este aposento, situado al lado del cuarto de Napoleón, fue proyectada como servicio del emperador.

source: A quell'epoca risale il soffitto del salottino, che originariamente era decorato con scene mitologiche dedicate al tema della vestizione e dell'armamento.
es: A esa misma época se remonta el cielorraso de la salita, que en origen estaba decorado con escenas mitológicas dedicadas al tema del vestimento y del armamento.

source: I dipinti furono eliminati dal soffitto al tempo di papa Pio IX e oggi si conservano solo otto medaglioni a fondo oro che mostrano figure impegnate a sorreggere vesti e armi.
es: Las pinturas fueron eliminadas en la época del papa Pío IX, y hoy se conservan sólo ocho medallones con fondo de oro que ilustran figuras que sostienen vestidos y armas.

source: Ai quattro angoli del soffitto si notano altrettante eleganti allegorie della Fama: hanno tra le mani corone d'alloro che porgono verso coppie di aquile, a simboleggiare la gloria dell'impero napoleonico.
es: En las cuatro esquinas del cielorraso se notan cuatro elegantes alegorías de la Fama: llevan en sus manos coronas de laurel que ofrecen a parejas de águilas, simbolizando la gloria del imperio napoleónico.

source: I tre arazzi che arredano la stanza fanno parte della serie dedicata alle Storie di Don Chisciotte e illustrano alcuni episodi del celebre romanzo di Cervantes.
es: Los tres tapices que decoran la habitación forman parte de la serie dedicada a las Historias de Don Quijote, e ilustran algunos episodios de la célebre novela de Cervantes.

source: Furono tessuti durante la seconda metà del ‘700 nella manifattura reale di Napoli.
es: Fueron tejidos durante la segunda mitad del siglo XVIII en la manufactura real de Nápoles.

source: Il quadro appeso tra le finestre ritrae Eugenio di Savoia, celebre capitano militare che fra il ‘600 e il ‘700 guidò con grande successo l'esercito imperiale austriaco; la cornice del dipinto presenta elaborati intagli che raffigurano trofei di armi.
es: El cuadro que cuelga entre las ventanas retrata a Eugenio de Saboya, célebre capitán militar que entre los siglos XVII y XVIII lideró con gran éxito el ejército imperial austriaco; el marco del cuadro presenta elaborados tallados que representan trofeos de armas.

source: STUDIO DEL PRESIDENTE DELLA REPUBBLICA
es: DESPACHO DEL PRESIDENTE DE LA REPÚBLICA

source: In questa stanza si svolgono gli incontri ufficiali del Presidente della Repubblica con i Capi di Stato ospiti e le consultazioni con i segretari di partito per la formazione del Governo.
es: En este aposento se celebran los encuentros oficiales del Presidente de la República con los Jefes de estado huéspedes, así como las consultas con los secretarios de partido para la formación del Gobierno.

source: All'epoca in cui il Quirinale era sede dei pontefici questo ambiente era la camera da letto estiva del papa.
es: Cuando el Quirinal era la sede de los pontífices, este ambiente era la habitación de verano del papa.

source: Nell'allestimento napoleonico del palazzo la sala divenne camera da pranzo dell'imperatore, mentre alla fine dell'800 re Umberto I la utilizzò come studio.
es: En la remodelación napoleónica del palacio, la sala se convirtió en el comedor del emperador, mientras que a fines del siglo XIX el rey Humberto I la utilizó como su estudio.

source: A quest'ultima fase storica risale la decorazione del soffitto, realizzato in stile neorinascimentale.
es: Es a esta última fase histórica que se remonta el decorado del cielorraso, realizado en estilo neorenacentista.

source: Della stessa epoca il fregio dipinto con coppie di angioletti che sorreggono “imprese” cavalleresche.
es: Y de la misma época es el friso pintado con parejas de angelitos que sostienen “gestas” caballerescas.

source: La stanza è arredata con mobilio risalente al ‘700 e all'800.
es: La sala está decorada con muebles que se remontan a los siglos XVIII y XIX.

source: In particolare la scrivania del Presidente è di manifattura francese di metà del ‘700 e proviene dalla Reggia di Parma.
es: En particular, el escritorio del Presidente es de manufactura francesa de mediados del siglo XVIII y procede del Palacio Real de Parma.

source: Il quadro collocato sulla parete dietro la scrivania è opera del pittore francese del ‘600 Jacques Courtois, noto in Italia come “il Borgognone”.
es: El cuadro colocado en la pared detrás del escritorio es obra del pintor francés del siglo XVII Jacques Courtois, conocido en Italia como “Il Borgognone”.

source: Rappresenta il martirio alle Canarie di quaranta gesuiti, assaliti sulla loro nave da un gruppo di pirati.
es: El cuadro representa el martirio en las islas Canarias de cuarenta jesuítas, atacados en su nave por un grupo de piratas.

source: Gli altri due dipinti esposti nella stanza sono invece opera di Angelo Maria Crivelli detto “il Crivellone”, pittore del ‘700 specializzato in quadri raffiguranti animali e nature morte.
es: Los otros dos lienzos expuestos en la sala, en cambio, son obra de Angelo Maria Crivelli, denominado “Il Crivellone”, pintor del siglo XVIII especializado en cuadros que representan animales y bodegones.

source: Le due grandi tele di questa sala provengono dalle collezioni sabaude e sono dedicati ad animali da cortile.
es: Estos dos grandes lienzos proceden de las colecciones de los Saboya y representan animales de corral.

source: SCALONE D'ONORE
es: ESCALINATA DE HONOR

source: Lo scalone d'Onore del palazzo del Quirinale fu costruito nel 1609 dall'architetto Flaminio Ponzio.
es: La escalinata de Honor del palacio del Quirinal fue construida en 1609 por el arquitecto Flaminio Ponzio.

source: La struttura a doppia rampa incrociata consente l'accesso degli ospiti direttamente ai due ambienti principali del palazzo: il Salone dei Corazzieri e il Salone delle Feste.
es: La estructura de doble rampa cruzada permite que los invitados accedan directamente a las dos estancias principales del palacio: el Salón de los Coraceros y el Salón de las Fiestas.

source: Questa soluzione architettonica era particolarmente funzionale al tempo dei papi, quando le altre sale del palazzo non potevano essere attraversate perché in prevalenza adibite ad appartamenti privati del pontefice.
es: Esta solución arquitectónica era especialmente funcional en tiempos de los papas, cuando las demás salas del palacio no podían ser atravesadas ya que en su mayoría estaban destinadas a los aposentos privados del pontífice.

source: All'incrocio delle rampe un ampio pianerottolo consente di affacciarsi verso i giardini del Quirinale.
es: En el cruce de las dos rampas, un espacioso rellano permite asomarse a los jardines del Quirinal.

source: Da questa posizione si può ammirare anche l'affresco di Melozzo da Forlì raffigurante il Redentore in gloria fra angeli.
es: Desde aquí también se puede admirar el fresco de Melozzo da Forlí del Redentor en su gloria entre los ángeles.

source: L'opera, databile intorno al 1480, faceva parte della decorazione che si trovava nell'abside - lo spazio per il coro - della chiesa dei Santi Apostoli.
es: La obra, fechada alrededor de 1480, formaba parte de la decoración que se encontraba en el ábside - el espacio destinado al coro - de la iglesia de los Santos Apóstoles.

source: Quando la chiesa fu completamente ristrutturata, papa Clemente XI ordinò lo stacco e il salvataggio di questo grande frammento di affresco, che fu collocato nello scalone del Quirinale nel 1711, studiando una posizione che consentisse di riproporre l'originaria veduta dal basso.
es: Al someterse esta iglesia a una reestructuración total, el papa Clemente XI ordenó que se despegara y se salvara este gran fragmento de fresco, que en 1711 se reubicó en la escalinata del Quirinal, estudiándose una posición que permitiera de nuevo volver a admirarlo, como originariamente, desde abajo hacia arriba.

source: Altri frammenti dell'affresco di Melozzo - i celebri angeli musicanti - si conservano in Vaticano.
es: Otros fragmentos del fresco obra de Melozzo - los célebres ángeles músicosestán conservados en el Vaticano.

source: orari
es: Horarios

source: Dalle 9.30 alle 16.00.
es: De 9.30 a 16.00.

source: Ultimo ingresso per il percorso 1 (artistico-istituzionale) ore 14.30; per il percorso 2 (artistico-istituzionale e tematico) ore 13.30.
es: Última entrada para el recorrido 1 (artístico-institucional) 14.30 h; para el recorrido 2 (artístico-institucional y temático) 13.30 h.

source: È necessario presentarsi 15 minuti prima dell'orario di inizio della visita.
es: Es preciso presentarse 15 minutos antes de la hora de entrada.

source: Giorni di apertura
es: Días de apertura

source: martedì - mercoledì - venerdì - sabato - domenica.
es: martes - miércoles - viernes - sábado - domingo.

source: Il Palazzo sarà chiuso nel periodo delle festività natalizie, per le celebrazioni della Festa della Repubblica e nel mese di agosto.
es: El Palacio quedará cerrado en el periodo de Navidad, para las celebraciones de la Fiesta de la República y durante todo el mes de agosto.

source: Le visite prenotate potrebbero subire variazioni in occasione di impegni istituzionali.
es: Las visitas ya reservadas podrían variar con ocasión de compromisos institucionales.

source: In tal caso sarà possibile effettuare la visita in altra data ovvero ottenere il rimborso di quanto versato.
es: En dicho caso, será posible efectuar la visita en otra fecha o bien pedir el reembolso de la suma pagada.

source: Ingresso: Via del Quirinale all'altezza di Via della Consulta - 00187 Roma.
es: Entrada: Via del Quirinale all'altezza di Via della Consulta - 00187 Roma.

source: SALA DELLE LOGGE
es: SALA DE LAS GALERíAS

source: In questa stanza il fregio seicentesco è stato profondamente alterato e rimaneggiato nell'800, mentre resta più integro l'affresco al centro della volta nel quale comunque lo stemma di Paolo V è stato sostituito da quello di Pio IX.
es: En esta sala el friso del siglo XVII ha sido drásticamente alterado y modificado en el transcurso del siglo XIX, mientras que ha permanecido más íntegro el fresco del centro de la bóveda donde el escudo de Pablo V, sin embargo, ha sido sustituido por el de Pío IX.

source: Sui fianchi della volta si può ammirare una piacevole decorazione ottocentesca, nella quale il pittore e scenografo Annibale Angelini allestì un finto loggiato prospettico nel quale si muovono o si affacciano pigramente alcune Guardie Svizzere.
es: En los lados de la bóveda se puede admirar una agradable decoración del siglo XIX en la que el pintor y escenógrafo Annibale Angelini elaboró en perspectiva unos falsos soportales entre los cuales se mueven o se asoman perezosamente unos Guardias Suizos.

source: Sulle pareti della sala sono disposti cinque affreschi strappati provenienti da un corridoio del Quirinale che fu distrutto nel 1940.
es: En las paredes de la sala hay cinco frescos que proceden de un pasillo del Quirinal que quedó destruido en 1940.

source: Le cinque vedute, dipinte nel 1635, illustrano edifici e città collegati al pontificato di Urbano VIII Barberini.
es: Las cinco vistas, pintadas en 1635, muestran edificios y ciudades vinculadas con el pontificado de Urbano VIII Barberini.

source: Si segnalano in particolare le vedute di Castel Sant'Angelo, protetto dalle nuove fortificazioni volute dal papa, e del Pantheon, raffigurato con le cosiddette “orecchie”, ovvero i due campanili che furono demoliti nell'800.
es: Especialmente dignas de mención son las vistas del Castel Sant'Angelo, protegido por las nuevas fortificaciones que el Papa ordenó añadir, y del Pantheón, todavía con las “orejas”, los dos campanarios que fueron demolidos en el siglo XIX.

source: Le altre vedute mostrano Orvieto, Civitavecchia e San Caio, una chiesa non più esistente che si trovava vicino al Quirinale.
es: Las otras vistas son de Orvieto, Civitavecchia y San Caio, una iglesia que ya no existe y que surgía cerca del Quirinal.

source: Come nelle stanze precedenti e seguenti, nella Sala delle Logge troviamo quattro grandi preziosi vasi orientali in porcellana.
es: Al igual que en las estancias anteriores y las siguientes, en la Sala de las Galerías encontramos cuatro grandes y valiosos jarrones orientales de porcelana.

source: SALA DI DRUSO
es: SALA DE DRUSO
